[
    {
         "author": "Джим Рон",
         "quoteText": "Если вы не готовы рискнуть обычным, вам придется довольствоваться заурядным"
    },
    {
        "author": "Труман Капоте",
        "quoteText": "Неудача – это приправа, которая придает успеху особенный вкус"
    },
    {
        "author": "Парацельс",
        "quoteText": "Умей оставаться самим собой и ты никогда не станешь игрушкой в руках судьбы."
    },
    {
        "author": "Джон Р. Вуден",
        "quoteText": "Не позволяйте тому, что вы не можете сделать, мешать тому, что вы можете сделать"
    },
    {
        "author": "Маргарет Тэтчер",
        "quoteText": "Возможно, вам придется сражаться в битве более одного раза, чтобы выиграть"
    },
    {
        "author": "Нельсон Мандела",
        "quoteText": "Это всегда выглядит невозможным, пока вы не сделаете это"
    },
    {
        "author": "Карлос Кастанеда",
        "quoteText": "Если тебе не нравится то, что ты получаешь, измени то, что ты даешь"
    },
    {
        "author": "Леонид Леонов",
        "quoteText": "Все победы начинаются с победы над самим собой"
    },
    {
        "author": "Пифагор",
        "quoteText": "Просыпаясь утром, спроси себя: «Что я должен сделать?» Вечером, прежде чем заснуть: «Что я сделал»"
    },
    {
        "author": "Джим Керри",
        "quoteText": "Если вы откажитесь от своей мечты, то что останется?"
    },
    {
        "author": "Уинстон Черчиль",
        "quoteText": "Мы – хозяева своей судьбы. Мы – капитаны своих душ."
    },
    {
        "author": "Томас Мор",
        "quoteText": "Если вы хотите иметь успех, вы должны выглядеть так, как будто вы его имеете."
    },
    {
        "author": "Мерилин Монро",
        "quoteText": "Улыбнитесь, потому что жизнь – прекрасная вещь и есть много причин для улыбок."
    },
    {
        "author": "Жозеф Жубер",
        "quoteText": "Вместо того, чтобы сетовать, что роза имеет шипы, я радуюсь тому, что среди шипов растет роза."
    },
    {
        "author": "Альберт Энштейн",
        "quoteText": "Стремитесь быть не просто успешным человеком, а ценным."
    },
    {
        "author": "Вуди Аллен",
        "quoteText": "80% успеха – это появиться в нужном месте в нужное время."
    },
    {
        "author": "Марк Твен",
        "quoteText": "Два самых важных дня в твоей жизни: день, когда ты появился на свет, и день, когда понял, зачем."
    },
    {
        "author": "Фрэнк Синатра",
        "quoteText": "Лучшая месть – огромный успех."
    },{
        "author": "Мухаммед Али",
        "quoteText": "Не считай дни, извлекай из них пользу."
    },
    {
        "author": "Наполеон Хилл",
        "quoteText": "Не ждите. Время никогда не будет подходящим"
    },
    {
        "author": "Томас Эдисон",
        "quoteText": "Я не потерпел неудачу. Я просто нашел 10 000 способов, которые не работают."
    },
    {
        "author": "Джим Рюн",
        "quoteText": "Мотивация - это то, что заставляет вас начать. Привычка - это то, что заставляет вас продолжать."
    },
    {
        "author": "Альберт Эйнштейн",
        "quoteText": "Вы должны выучить правила игры. А затем вы должны играть лучше, чем кто-либо другой."
    },
    {
        "author": "Джеймс Аллен",
        "quoteText": "Мечтатели - это спасители мира."
    },
    {
        "author": "Норман Винсент Пил",
        "quoteText": "Измени свои мысли и ты изменишь мир."
    },
    {
        "author": "Винс Ломбарди",
        "quoteText": "Победа - это еще не все, главное это постоянное желание побеждать."
    },
    {
        "author": "Билл Гейтс",
        "quoteText": "Я всегда выберу ленивого человека для выполнения сложной работы, потому что он найдет легкий путь ее выполнения."
    },
    {
        "author": "Стив Джобс",
        "quoteText": "Ваше время ограничено, не тратьте его на чужую жизнь."
    },
    {
        "author": "Элеонора Рузвельт",
        "quoteText": "С новым днем приходит новая сила и новые мысли."
    },
    {
        "author": "Кевин Круз",
        "quoteText": "Жизнь заключается в том, чтобы оказывать влияние, а не получать доход."
    },
    {
        "author": "Лао-Цзы",
        "quoteText": "Когда я отпускаю то, кто я есть, я становлюсь тем, кем я могу быть."
    },
    {
        "author": "Сэм Левенсон",
        "quoteText": "Не смотрите на часы; делайте то, что они делают. Не останавливайтесь."
    },
    {
        "author": "Христофор Колумб",
        "quoteText": "Вы никогда не сможете пересечь океан, пока не наберетесь смелости потерять из виду берег."
    },
    {
        "author": "Милтон Берл",
        "quoteText": "Если возможность не стучиться к вам, постройте дверь."
    },
    {
        "author": "Оскар Уайльд",
        "quoteText": "Будьте собой; все остальные уже заняты."
    },
    {
        "author": "Уилсон Канади",
        "quoteText": "Чтобы стать лучшим, нужно уметь справляться с худшим."
    },
    {
        "author": "Энди Бирсак",
        "quoteText": "Не бойтесь отстаивать то, во что верите, даже если это означает стоять в одиночестве."
    },
    {
        "author": "Тони Роббинс",
        "quoteText": "Ничего не меняя, ничего не изменится."
    },
    {
        "author": "Аристотель",
        "quoteText": "Есть только один способ избежать критики: ничего не делать, ничего не говорить и никем не быть."
    },
    {
        "author": "Конфуций",
        "quoteText": "Куда бы вы ни шли, идите туда со всем сердцем."
    },
    {
        "author": "Японская пословица",
        "quoteText": "Упади семь раз и встань на восьмой."
    },
    {
        "author": "Т.С. Элиот",
        "quoteText": "Каждый момент - это новое начало."
    },
    {
        "author": "Леонардо да Винчи",
        "quoteText": "Простота - высшая степень изысканности."
    },
    {
        "author": "Льюис Кэрролл",
        "quoteText": "Нет смысла возвращаться во вчера, потому что тогда я был другим человеком."
    }
    
  ]